{
    "title": "การทำพานบายศรี",
    "content": [
        {
            "bold": "ผู้สูงอายุ",
            "paragraph":"เป็นบุคคลทีมีคุณค่าทางสังคม ที่เพียบพร้อมไปด้วยความรู้ และประสบการณ์อันยาวนานเป็นต้นแบบในการถ่ายทอดความรู้ ประสบการณ์โดยผ่านกระบวนการเรียนรู้ ด้วยวิธีการถ่ายทอดภูมิปัญญาที่ผู้สูงอายุได้เรียนรู้สั่งสมและสืบทอดต่อกันมาตั้งแต่บรรพบุรุษมาถึงบุตรหลาน โดยเฉพาะศิลปหัตถกรรม ด้านภูมิปัญญา คือ การทำพานบายศรีสู่ขวัญ พิธีบายศรีสู่ขวัญเป็นพิธีที่มีบายศรีเป็นหนึ่งในองค์ประกอบของพิธี พิธีบายศรีสู่ขวัญเป็นพิธีที่ถ่ายทอดมาจากบรรพบุรุษมาอย่างช้านาน ส่งต่อพิธีที่ดีงามเหล่านี้มาจากรุ่นสู่รุ่น การทำพิธีบายศรีสู่ขวัญนี้ก็เพื่อเป็นการสร้างขวัญและกำลังใจ ประเพณีบายศรีสู่ขวัญเป็นประเพณีที่สวยงามที่ควรค่าแก่อนุรักษ์ไว้ ด้วยทั้งความงามที่ถูกสรรค์สร้างมาจากธรรมชาติด้วยวัสดุธรรมชาติหาง่ายอย่าง ใบตอง มีความสวยงามและประณีต และประเพณีบายศรีสู่ขวัญนั้นก็มีคุณค่าที่ควรแก่การรักษาประเพณีที่สวยงาม"
        },
        {
            "bold":"พานบายศรี",
            "paragraph":"เป็นของสูงเป็นสิ่งที่มีค่าของคนไทย ตั้งแต่โบราณมาจนถึงปัจจุบันนับตั้งแต่เกิดจะจัดพิธีสังเวยและทำขวัญในวาระต่างๆเช่น งานบวช งานแต่งงาน สู่ขวัญก่อนไปทำงาน ซึ่งจะต้อง มีบายศรีเป็นสิ่งสำคัญในพิธีนั้นๆ ชุมชนตำบลธาตุ อำเภอวารินชำราบ จังหวัดอุบลราชธานี รู้จักการทำพานบายศรี มาตั้งแต่บรรพบุรุษ ใบตองที่จะนำมาทำบายศรีสู่ขวัญนั้น ต้องเป็นใบตองจากต้นกล้วยตานีเท่านั้น ถึงจะสวยงาม แต่ ถ้าไม่มีก็ใช้ใบตองกล้วยน้ำว้า ที่มีในหมู่บ้าน โดยฝีมือช่างทำบายศรีสู่ขวัญส่วนใหญ่เป็นผู้สูงอายุในหมู่บ้าน ช่วยกันทำ โดยแบ่งหน้าที่กัน ใช้ความละเอียดประณีตในการทำ ปัจจุบันได้สืบทอดให้แก่บุตรหลาน และ ถือเป็นงานหัตถกรรมอันทรงคุณค่า อีกหนึ่งภูมิปัญญาท้องถิ่นของผู้สูงอายุ ชุมชนตำบลธาตุ อำเภอวารินชำราบ จังหวัดอุบลราชธานี ที่มีคุณค่าและสร้างรายได้ให้แก่ผู้สูงอายุและชุมชนมาช้านานแล้ว"
        }
    ],
    "featured": {
        "title": "เอกลักษณ์/จุดเด่นภูมิปัญญาท้องถิ่น",
        "list":[
            "ใบตองที่นำมาใช้สำหรับทำบายศรี ใช้ใบตองจากกล้วยตานี มีลักษณะเป็นเงา มันวาว เมื่อโดนน้ำจะยิ่งเกิดประกายสีเขียวเข้มสวยงามยิ่งขึ้น มีความคงทน ไม่แตกง่าย ไม่เหี่ยวง่าย สามารถนำมาพับม้วนเป็นรูปลักษณะต่างๆได้ง่าย และสามารถเก็บไว้ได้นานหลายวัน",
            "วิธีการทำความสะอาดใบตอง โดยการใช้ผ้าเช็ดตามรอยของเส้นใบไปในทางเดียว ไม่เช็ดกลับไปกลับมา หรือเช็ดขวางเส้นใบ เพราะจะทำให้ใบตองเสียหาย มีรอยแตก และช้ำ ทำให้ไม่สามารถนำใบตองมาใช้งานได้เต็มที่"
        ]
    },
    "images": [
        "assets/images/การทำพานบายศรี/1.jpg",
        "assets/images/การทำพานบายศรี/2.jpg",
        "assets/images/การทำพานบายศรี/3.jpg",
        "assets/images/การทำพานบายศรี/4.JPG",
        "assets/images/การทำพานบายศรี/5.JPG",
        "assets/images/การทำพานบายศรี/6.JPG",
        "assets/images/การทำพานบายศรี/7.JPG"
    ]
}
  