{
    "title": "โครงการ สืบสานภูมิปัญญาและพัฒนาเครือข่ายการเรียนรู้ด้านการสูงอายุ ครั้งที่ 3",
    "title_images": "./assets/images/โครงการสืบสานภูมิปัญญา_3/1400530_1426895887609811_8788357802862080139_o.jpg",
    "content": [
        {
            "bold": "มหาวิทยาลัยอุบลราชธานี ",
            "paragraph":"โดยคณะพยาบาลศาสตร์ จัดกิจกรรมโครงการ “สืบสานภูมิปัญญาและพัฒนาเครือข่ายการเรียนรู้ด้านการสูงอายุ” ถ่ายทอดภูมิปัญญาท้องถิ่นผู้สูงอายุสู่เยาวชน บูรณาการในวิชาการพยาบาล สร้างความเข้าใจและเจตคติที่ดีต่อผู้สูงอายุแก่เยาวชน โดยมี อาจารย์จารุวรรณ  ชุปวา รองคณบดีฝ่ายบริหาร คณะพยาบาลศาสตร์ เป็นประธานเปิดงาน และ อาจารย์สาวิตรี สิงหาด ผู้ช่วยคณบดีฝ่ายฝึกอบรม คณะพยาบาลศาสตร์ กล่าวรายงาน ซึ่งได้รับความสนใจจากผู้สูงวัย นักเรียน นักศึกษาเข้าร่วมโครงการจำนวน 200 คน ณ หอประชุมโรงเรียนหนองสองห้อง ตำบลธาตุ อำเภอวารินชำราบ จังหวัดอุบลราชธานี เมื่อวันที่ 17 มีนาคม 2558 ที่ผ่านมา"
        },{
            "bold": "อาจารย์จารุวรรณ  ชุปวา ",
            "paragraph":"รองคณบดีฝ่ายบริหาร คณะพยาบาลศาสตร์กล่าวว่า ตามที่ทราบกันดีแล้วว่า การเปลี่ยนแปลงโครงสร้างของประชากรไทย วัยผู้สูงอายุ มีจำนวนเพิ่มขึ้นทุกๆปี และเป็นวัยที่มีความเสื่อมของร่างกายในทุกๆระบบ เกิดภาวะพึ่งพาและทุพพลภาพตามมา ซึ่งการเปลี่ยนแปลงนั้นสามารถชะลอลงได้ด้วยการดูแลสุขภาพของตนเอง และ การใช้ภูมิปัญญาท้องถิ่นที่มุ่งดูแลสุขภาพแบบองค์รวม การสร้างเสริมสมรรถนะของผู้สูงอายุ ส่งเสริมให้ผู้สูงอายุตระหนักถึงคุณค่า ความภาคภูมิใจในตนเอง มีคุณภาพชีวิตที่ดีและมีความผาสุกซึ่งโครงการนี้ได้ส่งเสริมสุขภาพผู้สูงอายุแบบองค์รวม เป็นเวทีเครือข่ายการเรียนรู้ความรู้ด้านภูมิปัญญาไทยโดยผู้สูงอายุสู่เยาวชน  เกิดการสืบสาน ถ่ายทอด และเผยแพร่ ความรู้ ภูมิปัญญาโดยผู้สูงอายุอย่างเป็นระบบ และเป็นการสร้างเจตคติที่ดีต่อผู้สูงอายุและเกิดการบูรณาการสู่การเรียนการสอนได้อย่างเป็นรูปธรรม อีกด้วย"
        },{
            "bold": "อาจารย์สาวิตรี สิงหาด ",
            "paragraph":"ผู้ช่วยคณบดีฝ่ายฝึกอบรม คณะพยาบาลศาสตร์ กล่าวเพิ่มเติมว่า โครงการสืบสานภูมิปัญญาและพัฒนาเครือข่ายการเรียนรู้ด้านการสูงอายุ เป็นการบูรณาการในวิชาการพยาบาลผู้สูงอายุ ของนักศึกษาพยาบาลศาสตร์ชั้นปี 2 ส่งเสริมให้นักศึกษาได้เรียนรู้จากสถานการณ์จริงมีทักษะในการส่งเสริมสุขภาพผู้สูงอายุอย่างเป็นองค์รวม การสร้างความเข้าใจและเจตคติที่ดีต่อผู้สูงอายุแก่เยาวชน "
        },{
            "bold": "ในส่วนของกิจกรรม",
            "paragraph":"ประกอบด้วย การบรรยายผู้สูงอายุกับภูมิปัญญาไทย การถ่ายทอดภูมิปัญญาผู้สูงอายุสู่เยาวชน ได้แก่ กลุ่มเยาวชนไทยใส่ใจผู้สูงอายุ กลุ่มจักสาน กลุ่มศิลปะและหัตถกรรม และกลุ่มขนมไทย ทำให้เกิดการสืบสาน ถ่ายทอด และเผยแพร่ ความรู้ภูมิปัญญาโดยผู้สูงอายุอย่างเป็นระบบ มีเครือข่ายการทำงานร่วมกันระหว่างผู้สูงอายุ ผู้ดูแล อาจารย์ นักศึกษาพยาบาล องค์กรท้องถิ่นและทีมสุขภาพในพื้นที่ ผลจากการจัดกิจกรรมสำหรับผู้สูงอายุอย่างต่อเนื่องจะนำไปสู่การพัฒนาศูนย์สร้างเสริมสุขภาพผู้สูงอายุ คณะพยาบาลศาสตร์ มหาวิทยาลัยอุบลราชธานี ต่อไป"
        }
    ],
    "images": [

    ]
}
  