{
    "title": "โครงการสืบสานภูมิปัญญาและพัฒนาเครือข่ายการเรียนรู้ด้านการสูงอายุ ครั้งที่ 5",
    "title_images": "./assets/images/โครงการสืบสานภูมิปัญญา_3/1400530_1426895887609811_8788357802862080139_o.jpg",
    "content": [
        {
            "bold": "คณะพยาบาลศาสตร์ ม.อุบลฯ ",
            "paragraph":"ลงพื้นที่ชุมชน ชูผู้สูงอายุเป็นหนึ่งในต้นแบบภูมิปัญญาท้องถิ่น สู่การพัฒนาเครือข่ายการเรียนรู้เด็กและเยาวชน ภายใต้ โครงการสืบสานภูมิปัญญาและพัฒนาเครือข่ายการเรียนรู้ด้านการสูงอายุ ครั้งที่ 5  เป็นการบูรณาการทำนุบำรุงศิลปวัฒนธรรม กับการเรียนการสอนในวิชาการพยาบาลผู้สูงอายุของนักศึกษา โดยมี ผู้ช่วยศาสตราจารย์ ดร.สงวน  ธานี คณบดีคณะพยาบาลศาสตร์ มหาวิทยาลัยอุบลราชธานี เป็นประธานเปิดงาน และ อาจารย์สาวิตรี สิงหาด หัวหน้าโครงการ กล่าววรายงาน ซึ่งมี นักเรียนโรงเรียนเครือข่าย นักศึกษา และผู้สูงอายุโดยรอบมหาวิทยาลัย เข้าร่วมกว่า 200 คน  ณ หอประชุมโรงเรียนบ้านหนองสองห้อง อ.วารินชำราบ  จ.อุบลราชธานี เมื่อวันที่ 17 มีนาคม 2560 ที่ผ่านมา"
            
        },{
            "bold": "ผู้ช่วยศาสตราจารย์ ดร.สงวน ธานี ",
            "paragraph":"คณะบดีคณะพยาบาลศาสตร์ มหาวิทยาลัยอุบลราชธานี กล่าวว่า ตามที่ทราบกันดีแล้วว่า ประเทศไทยได้ก้าวเข้าสู่สังคมผู้สูงอายุ (Aging society) แล้ว จากแนวโน้มของกลุ่มผู้สูงอายุที่เพิ่มมากขึ้นนำมาซึ่งภาวะเสี่ยง และปัญหาด้านสุขภาพเกิดภาวะพึ่งพาและทุพพลภาพตามมา ซึ่งการเปลี่ยนแปลงนั้นสามารถชะลอลงได้ด้วยการดูแลสุขภาพของตนเอง และ การใช้ภูมิปัญญาท้องถิ่นที่มุ่งดูแลสุขภาพแบบองค์รวม การสร้างเสริมสุขภาพของผู้สูงอายุ ส่งเสริมให้ผู้สูงอายุตระหนักถึงคุณค่า ความภาคภูมิใจในตนเอง มีคุณภาพชีวิตที่ดีเป็นสังคมผู้สูงอายุที่มีคุณภาพและมีความผาสุก เป็นกำลังสำคัญในการพัฒนาประเทศได้"
        },{
            "bold": "โครงการนี้",
            "paragraph":"จัดทำขึ้นเพื่อส่งเสริมสุขภาพผู้สูงอายุแบบองค์รวม เป็นเวทีเครือข่ายการเรียนรู้ความรู้ด้านภูมิปัญญาไทยโดยผู้สูงอายุสู่เยาวชน  เกิดการสืบสาน ถ่ายทอด และเผยแพร่ ความรู้ ภูมิปัญญาโดยผู้สูงอายุอย่างเป็นระบบ  เป็นแหล่งเรียนรู้ด้านการสูงอายุ สำหรับผู้สูงอายุ ผู้ดูแล และนักศึกษา และ ผู้สนใจงานด้านการสูงอายุ และเป็นการสร้างเจตคติที่ดีต่อผู้สูงอายุและเกิดการบูรณาการสู่การเรียนการสอนได้อย่างเป็นรูปธรรม  ผลจากการจัดกิจกรรมสำหรับผู้สูงอายุอย่างต่อเนื่องจะนำไปสู่การสร้างโรงเรียนเครือข่ายภูมิปัญญาผู้สูงอายุและการสร้างฐานข้อมูลเว็บไซต์ฐานข้อมูลคลังภูมิปัญญาไทยของผู้สูงอายุ คณะพยาบาลศาสตร์  มหาวิทยาลัยอุบลราชธานี"
        },{
            "bold": "อาจารย์สาวิตรี สิงหาด หัวหน้าโครงการ",
            "paragraph":"กล่าวว่า ในส่วนของกิจกรรมโครงการ เริ่มต้นด้วยการแสดงความเคารพ การมีเจตคติที่ดี และความกตัญญูกตเวทีแก่ผู้สูงอายุ โดยนักเรียน นักศึกษาได้นำมาลัยดอกไม้กราบไหว้ผู้สูงอายุ ซึ่งนับว่าเป็นปูชนียบุคคลที่มีคุณค่ายิ่ง ในการสืบทอดวัฒนธรรมประเพณีอันดีงาม ให้คงอยู่แก่ลูกหลานในปัจจุบัน โดยจัดให้มีกิจกรรมถ่ายทอดภูมิปัญญาผู้สูงอายุสู่เยาวชน “ผู้สูงวัยสอนหลาน” แบ่งเป็น การสอนทำขนมไทย การฟ้อนรำ การทำตุ๊กตาการบูร การทำพานบายศรี การทำยาดมสมุนไพร และงานด้านศิลปหัตถกรรม เป็นต้น"
        },{
            "bold": "จากการดำเนินโครงการที่ผ่านมา",
            "paragraph":"พบว่า โครงการฯบรรลุตามวัตถุประสงค์ เกิดการบูรณาการสู่การเรียนการสอนได้อย่างเป็นรูปธรรม นักศึกษาได้เรียนรู้จากสถานการณ์จริงมีทักษะในการส่งเสริมสุขภาพผู้สูงอายุอย่างเป็นองค์รวม การสร้างเจตคติที่ดีต่อผู้สูงอายุ  ผู้สูงอายุตระหนักถึงคุณค่าและความภาคภูมิใจในตนเองเป็นเวทีเครือข่ายการเรียนรู้ความรู้ด้านภูมิปัญญาไทยโดยผู้สูงอายุสู่เยาวชน  เยาวชนมีความเข้าใจและเจตคติที่ดีต่อผู้สูงอายุ เกิดการสืบสาน ถ่ายทอด และเผยแพร่ ความรู้ ภูมิปัญญาโดยผู้สูงอายุอย่างเป็นระบบ  และได้เครือข่ายการทำงานร่วมกันระหว่างผู้สูงอายุ ผู้ดูแล อาจารย์ นักศึกษาพยาบาล องค์กรท้องถิ่นและทีมสุขภาพในพื้นที่และเพื่อให้เกิดการต่อเนื่องของโครงการ เกิดการพัฒนาที่ยั่งยืนต่อไป"
        }
    ],
    "images": [

    ]
}
