{
    "title": "การทำตุ๊กตาการบูรจากถุงเท้า",
    "content": [
        {
            "bold": "ผู้สูงอายุ",
            "paragraph":"เป็นบุคคลทีมีคุณค่าทางสังคม ที่เพียบพร้อมไปด้วยความรู้ และประสบการณ์อันยาวนาน เป็นต้นแบบในการถ่ายทอดความรู้ ประสบการณ์โดยผ่านกระบวนการเรียนรู้ ด้วยวิธีการถ่ายทอดภูมิปัญญาที่ผู้สูงอายุได้เรียนรู้สั่งสมและสืบทอดต่อกันมาจากอดีตถึงปัจจุบัน โดยเฉพาะศิลปหัตถกรรม ด้านภูมิปัญญาคือ การทำตุ๊กตาการบูรจากถุงเท้า สามารถหาวัตถุดิบในการทำได้ง่ายในท้องถิ่น ประโยชน์ของการบูรหอม ช่วยป้องกันปัญหากลิ่นอับและแมลงรบกวน ทำให้ในบริเวณนั้นมีกลิ่น หอมสดชื่น ช่วยบรรเทาอาการคัดจมูก ทำให้หายใจได้สะดวกขึ้น รวมทั้งสามารถนำไปเป็นของฝาก หรือของชำร่วยตามงานต่างๆ กันได้อีกด้วย ถือเป็นงานหัตถกรรมอันทรงคุณค่า อีกหนึ่งภูมิปัญญาท้องถิ่นของผู้สูงอายุ ชุมชนตำบลธาตุ อำเภอวารินชำราบ จังหวัดอุบลราชธานี ที่มีคุณค่าและสร้างรายได้ให้แก่ผู้สูงอายุและชุมชน"
        }
    ],
    "featured": {
        "title": "เอกลักษณ์/จุดเด่นภูมิปัญญาท้องถิ่น",
        "list":[
            "การทำตุ๊กตาถุงเท้าการบูรหอมที่มีกลิ่นหอมแบบสมุนไพรที่มีอยู่ภายในท้องถิ่น ไม่มีสารเคมีและอันตรายต่อสุขภาพ",
            "การตกแต่งตุ๊กตาสามารถปรับเปลี่ยนได้หลากหลายรูปแบบให้ดูสวยงามให้ดูน่าใช้ ขึ้นอยู่กับความชอบ เช่น อาจติดดอกไม้ที่หมวก ให้ดูเป็นตุ๊กตาผู้หญิง หรือหาเศษผ้ามาทำเป็นผ้าพันคอให้เหมือนตุ๊กตาฤดูหนาว หรือจะสลับสีถุงเท้าคนละข้างกัน เมื่อทำเสร็จแล้วแขวนหรือวางไว้ตามที่ต่างๆ ที่เราต้องการได้สะดวกและสวยงามยิ่งขึ้นรวมทั้งสามารถนำไปเป็นของฝาก หรือของชำร่วยตามงานเทศกาลต่างๆกันได้อีกด้วย"
        ]
    },
    "images": [
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/1.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/2.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/3.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/4.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/5.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/6.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/7.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/8.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/9.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/10.jpg",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/11.JPG",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/12.JPG",
        "assets/images/การทำตุ๊กตาการบูรจากถุงเท้า/13.JPG"
    ]
}
  